{"srclist":[
"اردوغان يؤكد ب# ان تركيا س# ترفض اي ضغوطات لحث +ها على الاعتراف ب# قبرص",
"انقرة 1-12 ( اف ب ) - اعلن رئيس الحكومة التركي رجب طيب اردوغان اليوم الاربعاء ان انقرة س# ترفض اي ضغوطات قد يمارس +ها علي +ها الاتحاد الاوروبي لحث +ها على الاعتراف ب# قبرص و# ذلك قبل اسبوعين من قمة رؤساء دول و# حكومات الاتحاد الاوروبي الذين س# يقررون فتح مفاوضات الانضمام مع انقرة او عدم +ه .",
"و# قال اردوغان ل# محطة ان تي في التلفزيونية ان الاتحاد الاوروبي لا يمكن +ه ان يخاطب +نا عبر فرض شروط جديدة علي +نا حول قبرص .",
"سوف نناقش هذا الملف اثناء مفاوضات الانضمام ."
  ]
}
